const KAIDZEN = `
Мы приветствуем желание наших сотрудников сделать работу предприятия более эффективной, а продукцию качественной, поэтому будем рады вашим идеям!

Система подачи предложений по улучшению (кайдзен)
Вы можете поделиться идеями, направленными на улучшение работы:
🚹 Одного сотрудника.
Например: Моё рабочее место не оснащено всем необходимым, чтобы найти нужные мне материалы я трачу порядка 1 часа. Если моё рабочее место будет достаточно укомплектовано, моя продуктивность заметно  повысится. 
🚹🚹 Одного участка/отдела
 Например: Внедрение моего предложения оптимизирует работу, сократит потери (снизит количество брака и повысит выработку моего участка). 
🚹🚹🚹 Всей компании.
Например: внедрение нового проекта, внедрение новой команды сотрудников (нового отдела), проработка нового канала сбыта и многое-многое другое. 

Предложенные улучшения должны помочь устранить или минимизировать 7 видов потерь:
1⃣ Перепроизводство
2⃣  Излишние запасы
3⃣ Излишняя транспортировка
4⃣ Лишние движения
5⃣ Ожидание
6⃣  Избыточная переработка
7⃣ Переработка/брак

Один раз в месяц комиссия будет отбирать самые жизнеспособные идеи. Авторы идей получат ВОЗНАГРАЖДЕНИЕ💰:

✅ Идея принята к рассмотрению, но отклонена из-за высокого срока окупаемости – 500 руб. 
✅ Идея принята и имеет теоретический экономический эффект - 1000 руб.
✅ Идея внедрена и имеет высокий экономический эффект – 2000 руб. 
Самые результативные идеи будут дополнительно оценены руководством компании❗️

Для того, чтобы предложить свою идею заполните 📝 данную форму (http://docs.google.com/forms/d/e/1FAIpQLScorJ6IugHECqIWiGkI0FaUI4Ui175hEoDF4N3ivD2J-zhTkg/viewform). Далее, с Вами свяжутся для уточнения всех нюансов и исключения недопонимания. 

По всем вопросам  связанным с кайдзен-деятельностью, обращаться к менеджеру по  развитию производства Полякову Евгению Николаевичу.
`

module.exports = {KAIDZEN}